export const contactInfo = {
    name: 'Bauyrzhan Akimzhanov', //Укажите здесь имя
    phoneNumber: '+77714137424', //Укажите здесь свой номер телефона
    email: 'akimzhanovb@gmail.com', //Укажите здесь свой email
    bio: 'Благодарю за проявленный интерес к моей кандидатуре на позицию «Web-программист - стажер». 
        Я уверен, что мои знания в области веб-разработки и стремление к обучению позволят внести вклад в успешное развитие вашей команды.' //Напишите сопроводительное письмо(от 50 символов!!!)
}  
